[
	{
    "Active": true,
		"ProjectName": "Le Bon Nobel",
		"Course": "Information Visualization",
		"Tools": "D3.js | Javascript | HTML | CSS | JSON",
		"About": "Le Bon Nobel aimed to promote exploring of the nobel winners through the years. The user is able to explore through several parameters such as year, category and geographically.",
		"Image": "None",
		"Video": "None",
		"Members": " Maria Westling, Caroline Lönn, Emma Bäckström, Hannes Westberg, Thomas von Prouss, Simone Stenis Perron, Johanna Gustavsson"
	},
	{
    "Active": false,
		"ProjectName": "Bertil",
		"Course": "Physical Interaction Design",
		"Tools": "Arduino | C++ | Protoyping | Sensors",
		"About": "Bertil is an interactive water bottle which will remind you throughout the day to drink a good amount of water. It accomplishes this by a sensor on the bottle which, through websockets, communicates to the user app how the water intake is looking, and in the app it's calculated to see if it's about time for the user to take another sip.",
		"Image": "None",
		"Video": "None",
		"Members": "Maria Westling, Emma Bäckström, Simone Stenis Perron, Johan Thorell"
	},
	{
    "Active": false,
		"ProjectName": "GhostHuntAR",
		"Course": "Multimodal Interaction",
		"Tools": "Unity | Blender",
		"About": "GhostHuntAR is an AR game where the user is attacked by ghost coming at the user, which the user in turn has to kill to survive.",
		"Image": "None",
		"Video": "None",
		"Members": "Maria Westling, Emma Bäckström, Tedy Warsitha, Robin Kammerlander"
	},
	{
    "Active": false,
		"ProjectName": "Mindfulness Animation",
		"Course": "Advanced Project Course",
		"Tools": "Illustrator | Adobe | Animate | FitbitAPI",
		"About": "Minfulness through Animation is an exploration into how and what animations could be used as a mindfulness tool. As a result, realistic and calm movements where most appreciated. One animation, with bubbles was the most appreciated one.",
		"Image": "None",
		"Video": "None",
		"Members": "Maria Westling, Simone Stenis Perron, Disa Gillner, Cecilia de la Motte"
	},
	{
    "Active": false,
		"ProjectName": "Music Quiz",
		"Course": "Interaction & Web Programming",
		"Tools": "AngularJS | MVC | AJAX | SVG | WebAPI",
		"About": "Music Quiz uses a music API to play snippets of a song and the user has to picked the correct answer out of four alternatives.",
		"Image": "None",
		"Video": "None",
		"Members": "Maria Westling, Emma Bäckström, Adam Nyberg, Alexis Tubulekas"
	},
	{
    "Active": false,
		"ProjectName": "Egg Hunt",
		"Course": "Mobile Development",
		"Tools": "Javascript | GPS | PubNub",
		"About": "Egg Hunt is a multiplayer game where the players need to collect as many eggs as possible that have been placed out around their current position before the other player(s) find all theirs.",
		"Image": "None",
		"Video": "None",
		"Members": "Maria Westling, Emma Bäckström, Adam Nyberg, Alexis Tubulekas"
	}
]
